export const LIST_FONT_SIZE = {
    S: "작게",
    M: "보통",
    B: "크게"
};
export const LIST_PAGE_TYPE = {
    P: "숫자 페이징",
    M: "25개 더 보기"
};
export const LIST_VIEW_TYPE = {
    B: "기본 보기",
    P: "미리보기"
};
export const GMT_STRING = {
    "-12": "GMT -12:00 (날짜 변경선 서쪽)",
    "-11": "GMT -11:00 (미드웨이 아일랜드, 사모아)",
    "-10": "GMT -10:00 (하와이)",
    "-9.5": "GMT -09:30 (마퀘사스)",
    "-9": "GMT -09:00 (알래스카)",
    "-8.5": "GMT -08:30 (피칸)",
    "-8": "GMT -08:00 (태평양 표준시)",
    "-7": "GMT -07:00 (산지 표준시_미국/캐나다)",
    "-6": "GMT -06:00 (중부 표준시_미국/캐나다)",
    "-5": "GMT -05:00 (동부 표준시_미국/캐나다)",
    "-4.5": "GMT -04:30 (카라카스)",
    "-4": "GMT -04:00 (대서양 표준시)",
    "-3.5": "GMT -03:30 (뉴펀들랜드)",
    "-3": "GMT -03:00 (부에노스아이레스)",
    "-2": "GMT -02:00 (중앙 대서양)",
    "-1": "GMT -01:00 (아조레스)",
    "+0": "GMT +00:00 (그리니치 표준시_런던)",
    "+1": "GMT +01:00 (암스테르담, 베를린, 빈)",
    "+2": "GMT +02:00 (아테네, 카이로)",
    "+3": "GMT +03:00 (모스크바, 바그다드)",
    "+3.5": "GMT +03:30 (테헤란)",
    "+4": "GMT +04:00 (바쿠, 무스카트)",
    "+4.5": "GMT +04:30 (카불)",
    "+5": "GMT +05:00 (카라치)",
    "+5.5": "GMT +05:30 (뉴델리, 뭄바이)",
    "+5.75": "GMT +05:45 (카트만두)",
    "+6": "GMT +06:00 (아스타나, 다카)",
    "+6.5": "GMT +06:30 (양곤)",
    "+7": "GMT +07:00 (방콕, 하노이, 자카르타)",
    "+8": "GMT +08:00 (베이징, 싱가폴, 타이베이)",
    "+9": "GMT +09:00 (서울, 도쿄)",
    "+9.5": "GMT +09:30 (다윈, 아델라이드)",
    "+10": "GMT +10:00 (괌, 캔버라, 시드니)",
    "+10.5": "GMT +10:30 (로드 호우 아일랜드)",
    "+11": "GMT +11:00 (뉴 칼레도니아)",
    "+11.5": "GMT +11:30 (노포크 아일랜드)",
    "+12": "GMT +12:00 (오클랜드, 피지)"
};